{
  "pageTitle": "Quem Somos",
  "history": {
    "title": "Nossa História",
    "content": "O escritório Malaquias Contabilidade é um escritório especializado em atender clientes exigentes, que valorizam excelência, precisão e profissionalismo em serviços contábeis. Desde 2010, construímos uma trajetória sólida no mercado, oferecendo soluções completas e personalizadas para empresas de todos os portes — do pequeno empreendedor ao grande empresário — sempre com foco em crescimento sustentável, economia tributária e saúde financeira do negócio."
  },
  "accordion": {
    "items": [
      {
        "title": "Nossa missão",
        "content": "Oferecer soluções contábeis estratégicas e personalizadas, combinando tecnologia e expertise para impulsionar o crescimento sustentável dos nossos clientes, com transparência, eficiência e compromisso com resultados."
      },
      {
        "title": "Nossa visão",
        "content": "Ser referência nacional em contabilidade digital e consultiva, reconhecida pela excelência no atendimento, inovação tecnológica e capacidade de transformar dados em decisões inteligentes para nossos clientes."
      },
      {
        "title": "Nossos Valores",
        "content": "Ética e transparência em todas as relações. Compromisso com a excelência e qualidade. Inovação constante e adaptação às mudanças. Foco no cliente e em suas necessidades. Trabalho em equipe e colaboração."
      },
      {
        "title": "Eficiência",
        "content": "Processos otimizados e automatizados para garantir agilidade nas entregas. Utilizamos as melhores ferramentas do mercado para reduzir burocracia e maximizar resultados, permitindo que você foque no que realmente importa: o crescimento do seu negócio."
      },
      {
        "title": "Atualização",
        "content": "Equipe em constante capacitação e atualização sobre as mudanças na legislação tributária e fiscal. Acompanhamos de perto todas as novidades do mercado para garantir que nossos clientes estejam sempre em conformidade e aproveitando as melhores oportunidades."
      }
    ]
  }
}
